Repository: Belarus/OmegaT-Windows
Catalog: Windows7/omegat/project_save.tmx
Source language: en
Languages: be

source: Advanced sharing...
be: Дадатковае абагульванне...

source: Advanced system settings
be: Дадатковыя налады сістэмы

source: Advice:
be: Парада:

source: Adware
be: Рэкламнае апраграмаванне

source: Aero Themes
be: Тэмы Aero

source: Afrikaans
be: Афрыканс

source: After the files have been deleted, you can reuse the disc.
be: Пасля таго, як файлы будуць выдаленыя, вы зможаце выкарыстоўваць яе.

source: After you log on, you can add this server to your Favorites and return to it easily.
be: Пасля ўваходу вы можаце дадаць гэты сэрвер да ўпадабанага і потым лёгка да яго вяртацца.

source: After you log on, you can add this server to your Favorites and return to it easily. The FTP server will use the e-mail address to identify anonymous users.
be: Пасля ўваходу вы можаце дадаць гэты сэрвер да ўпадабанага і потым лёгка да яго вяртацца. FTP-сэрвер будзе карыстаць эл. адрас, каб ідэнтыфікаваць ананімных карыстальнікаў.

source: After you restart the computer, Setup will continue automatically.
be: Пасля перазапуску камп'ютара ўсталяванне будзе працягнутае.

source: Age rating
be: Узроставая ацэнка

source: Agent
be: Агент

source: Al&ign icons to grid
be: Забрукаваць значкі па сетцы

source: Al&ign to grid
be: Забрукаваць па сетцы

source: Al&ways on top
be: Заўсёды па-над усім

source: Albanian
be: Албанская

source: Album
be: Альбом

source: Album ID
be: ID альбома

source: Album artist
be: Выканаўца альбома

source: Alchemy
be: Алхімія

source: Alcohol
be: Алкаголь

source: Alert level
be: Узровень апавяшчэння

source: Align Left
be: Зраўнаваць злева

source: Align Right
be: Зраўнаваць справа

source: Align text center
be: Зраўнаваць тэкст па цэнтры

source: Align text left
be: Зраўнаваць тэкст злева

source: Align text left (Ctrl+L)
be: Зраўнаваць тэкст злева (Ctrl+L)

source: Align text right
be: Зраўнаваць тэкст справа

source: Align text right (Ctrl+R)
be: Зраўнаваць тэкст справа (Ctrl+R)

source: Align text to both left and right margins, adding extra space between words as necessary.\nThis creates a clean look along the left and right side of the page.
be: Зраўнаваць тэкст адначасова па правым і левым боку, дадаючы патрэбныя інтэрвалы паміж словамі.\nГэта стварае размеркаваны выгляд тэксту між правым і левым бакамі старонкі.

source: Align text to the left.
be: Зраўнаваць тэкст злева.

source: Align text to the right.
be: Зраўнаваць тэкст справа.

source: Alignment:
be: Раўнаванне:

source: All
be: Усе

source: All %s Libraries
be: Усе бібліятэкі (%s)

source: All Children
be: Усе дзеці

source: All Control Panel Items
be: Усе элементы панэлі кіравання

source: All Files
be: Усе файлы

source: All Files (*.*)
be: Усе файлы (*.*)

source: All Files (*.*)@*.*
be: Усе файлы (*.*)@*.*

source: All Files (*.*)\\*.*
be: Усе файлы (*.*)\\*.*

source: All Files (*.*)|*.*|
be: Усе файлы (*.*)|*.*|

source: All Files (*.*)|*.*|Text Files (*.txt)|*.txt|MS Word Docs (*.doc)|*.doc|MS Excel Files (*.xl*)|*.xl*|Lotus 1-2-3 Files (*.wk*)|*.wk*|MS PowerPoint (*.ppt)|*.ppt|Word Perfect Files (*.*)|*.*|
be: Усе файлы (*.*)|*.*|Тэкставыя файлы (*.txt)|*.txt|Дакументы MS Word (*.doc)|*.doc|Файлы MS Excel (*.xl*)|*.xl*|Файлы Lotus 1-2-3 (*.wk*)|*.wk*|Файлы MS PowerPoint (*.ppt)|*.ppt|Файлы Word Perfect (*.*)|*.*|

source: All Files (*.*)|*.*||
be: Усе файлы (*.*)|*.*||

source: All Files#*.*#
be: Усе файлы#*.*#

source: All Files#*.*##
be: Усе файлы#*.*##

source: All Files@*.*
be: Усе файлы@*.*

source: All Files|*.*||
be: Усе файлы|*.*||

source: All Fonts
be: Усе шрыфты

source: All Picture Files
be: Усе файлы відарысаў

source: All Picture Files|*.bmp;*.jpg;*.jpeg;*.dib
be: Усе файлы відарысаў|*.bmp;*.jpg;*.jpeg;*.dib

source: All Programs
be: Усе праграмы

source: All Tasks
be: Усе задачы

source: All Users
be: Усе карыстальнікі

source: All Windows and administrator installed gadgets have been restored.
be: Усе гаджэты, усталяваныя Windows і адміністратарам, адноўленыя.

source: All Wordpad Documents\nAll Wordpad Documents (*.rtf, *.docx, *.odt, *.txt)\n*.rtf;*.docx;*.odt;*.txt
be: Усе дакументы Wordpad\nУсе дакументы Wordpad (*.rtf, *.docx, *.odt, *.txt)\n*.rtf;*.docx;*.odt;*.txt

source: All disk &drives:
be: Усе дыскі:

source: All domain users
be: Усе карыстальнікі дамена

source: All files
be: Усе файлы

source: All gadgets
be: Усе гаджэты

source: All in %s
be: Усё ў '%s'

source: All of type %s
be: Усё тыпу '%s'

source: All of your fonts are hidden.\n\nTo show fonts in this program, open Fonts in Control Panel and click Font settings.
be: Усе вашыя шрыфты схаваныя.\n\nКаб паказаць шрыфты ў гэтай праграме, адчыніце "Шрыфты" ў панэлі кіравання і пстрыкніце "Налады шрыфтоў".

source: All picture files
be: Усе файлы відарысаў

source: All rights reserved.
be: Усе правы захаваныя.

source: All&ow other network users to control or disable the shared Internet connection
be: Дазволіць іншым карыстальнікам сеткі кіраваць ці выключаць абагуленае злучэнне з сецівам

source: All&ow this device to wake the computer
be: Дазволіць гэтай прыладзе абуджаць камп'ютар

# All All Documents (*.*) *.*
source: All\nAll Documents (*.*)\n*.*
be: Усе\nУсе дакументы (*.*)\n*.*

source: Allo&w the selected computer to be changed when launching from the command line. This only applies if you save the console.
be: Дазволіць вылучанаму камп'ютару быць змененым падчас запуску з загаднага радка. Гэта ўжываецца толькі калі вы захавалі кансоль.

source: Allo&w this number of users:
be: Дазволіць такі лік карыстальнікаў:

source: Allow
be: Дазволіць

source: Allow Away Mode Policy
be: Дазволіць палітыку рэжыму адсутнасці

source: Allow Remote Assistance invitations to be sent from this computer
be: Дазволіць аддаленаму памочніку дасылаць запрашэнні з гэтага камп'ютара

source: Allow Standby States
be: Дазволіць запасныя станы

source: Allow Throttle States
be: Дазволіць станы зніжэння спажывання

source: Allow Windows to save your work and enter a low-power state so that you can resume working almost immediately.
be: Дазволіць Windows захоўваць вашую працу і пераходзіць у рэжым ашчаджання энергіі для магчымасці амаль імгненнага узнаўлення працы.

source: Allow Windows to use the standby states when sleeping your computer.
be: Дазволіць Windows карыстаць запасныя станы падчас засынання камп'ютара.

source: Allow Windows to wake from sleep on timed events.
be: Дазваляць Windows абуджацца ад сну з-за размеркаваных па часе падзей.

source: Allow a program through Windows Firewall
be: Дазволіць праграму ў заслоне Windows

source: Allow all &users to install updates on this computer
be: Дазволіць усім карыстальнікам усталёўваць абнаўленні на гэты камп'ютар

source: Allow away mode to be enabled
be: Дазволіць уключэнне рэжыму адсутнасці

source: Allow away mode to be enabled for your computer
be: Дазволіць уключэнне рэжыму адсутнасці для камп'ютара

source: Allow display required policy
be: Дазволіць палітыку, патрэбную экрану

source: Allow files in this folder to have contents &indexed in addition to file properties
be: Дазволіць індэксаваць змесціва файлаў у каталогу ў дадатак да іх уласцівасцяў.

source: Allow files on this drive to have contents &indexed in addition to file properties
be: Дазволіць індэксаваць змесціва файлаў на гэтым дыску ў дадатак да іх уласцівасцяў.

source: Allow hybrid sleep
be: Дазволіць гібрыдны сон

source: Allow other &network users to connect through this computer's Internet connection
be: Дазволіць іншым карыстальнікам сеткі злучацца з сецівам праз злучэнне гэтага камп'ютара

source: Allow processors to use throttle states in addition to performance states.
be: Дазволіць працэсарам карыстаць стан зніжэння спажывання ў дадатак да станаў прадукцыйнасці.

source: Allow programs to prevent display from turning off automatically
be: Дазволіць праграмам перашкаджаць экрану аўтаматычна выключацца

source: Allow programs to prevent machine from going to sleep automatically
be: Дазволіць праграмам перашкаджаць камп'ютару аўтаматычна засынаць

source: Allow remote access
be: Дазволіць аддалены доступ

source: Allow remote access to your computer
be: Дазволіць аддалены доступ да вашага камп'ютара

source: Allow sc&reen saver
be: Праграма-застаўка

source: Allow standard users to install programs and updates with Windows Update.
be: Дазволіць стандартным карыстальнікам усталёўваць праграмы і абнаўленні праз абнаўленне Windows.

source: Allow system required policy
be: Дазволіць палітыку, патрэбную сістэме

source: Allow the system to adapt the harddisk lowspeed timeout based on system usage and recent history.
be: Дазволіць прыстасаваць час зніжэння хуткасці хард-дыска, абапіраючыся на выкарыстанне сістэмы і апошнюю гісторыю.

source: Allow the system to adapt the harddisk power down timeout based on system usage and recent history.
be: Дазволіць прыстасаваць час выключэння хард-дыска, абапіраючыся на выкарыстанне сістэмы і апошнюю гісторыю.

source: Allow this file to have contents &indexed in addition to file properties
be: Дазволіць індэксаваць змесціва файла ў дадатак да яго ўласцівасцяў

source: Allow wake timers
be: Дазволіць таймеры абуджэння

source: Allow%0
be: Дазволіць%0

source: Allowed items
be: Дазволеныя аб'екты

source: Allowed%0
be: Дазволены%0

source: Allows homegroup members to open or change the selected items.
be: Дазваляе чальцам хатняй групы адчыняць і змяняць вылучаныя элементы.

source: Allows homegroup members to open, but not change, the selected items.
be: Дазваляе чальцам хатняй групы адчыняць вылучаныя элементы, але не змяняць.

source: Allows you to add gadgets to your desktop
be: Дазваляе вам дадаваць гаджэты на вашу стальніцу

source: Alphabet - Lower case
be: Алфавіт - маленькія літары

source: Alphabet - Upper case
be: Алфавіт - вялікія літары

source: Also apply this template to all &subfolders
be: Ужываць гэты шаблон да ўсіх падкаталогаў

source: Alt. Rock
be: Альтэрнатыўны рок

source: Alternate Configuration
be: Альтэрнатыўная канфігурацыя

source: Alternate Manually Configured
be: Альтэрнатыўны ўручную сканфігураваны

source: Alternate Phone Numbers
be: Альтэрнатыўныя нумары тэлефонаў

source: Alternate Select
be: Альтэрнатыўнае вылучэнне

source: Alternate WI&NS server:
be: Альтэрнатыўны WINS-сэрвер:

source: Altitude
be: Вышыня

source: Always &continue saved game
be: Заўсёды працягваць захаваную гульню

source: Always &suspend
be: Заўсёды спыняць

source: Always available
be: Заўсёды даступна

source: Always combine, hide labels
be: Заўсёды яднаць, хаваць цэтлікі

source: Always dial my default c&onnection
be: Заўсёды карыстаць маё стандартнае тэлефоннае злучэнне

source: Always do this for %1!ls!:
be: %1!ls!: заўсёды выконваць абранае

source: Always do this for this device:
be: Заўсёды выконваць для гэтай прылады:

source: Always install the latest updates to enhance your computer's security and performance.
be: Заўсёды усталёўваць апошнія абнаўленні, каб павялічыць бяспеку і прадукцыйнасць камп'ютара.

source: Always search file names and &contents (this might take several minutes)
be: Усюды шукаць назвы файлаў і змесціва (гэта можа заняць некалькі хвілін)

source: Always show icons, never thumbnails
be: Заўсёды паказваць значкі, ніколі - абразкі

source: Always show menus
be: Заўсёды паказваць меню

source: Amharic Input Method
be: Амхарскі метад уводу

source: An account named '%s' already exists. Type a different name.
be: Рахунак з назвай '%s' ужо існуе. Увядзіце іншую назву.

source: An ad hoc network (sometimes called a computer-to-computer network) is a temporary network used for sharing files, presentations, or an Internet connection among multiple computers and devices.
be: Сетка камп'ютар-камп'ютар ёсць часовай сеткай для абагульвання файлаў, прэзентацыяў ці злучэння з сецівам сярод некалькіх камп'ютараў і прылад.

source: An add-on has been disabled. Application: %1. Add-on: %2. Publisher: %3. Version:%4\r\n
be: Дадатак выключаны. Праграма: %1. Дадатак: %2. Выдавец: %3. Версія: %4\r\n

source: An add-on has been enabled. Application: %1. Add-on: %2. Publisher: %3. Version:%4\r\n
be: Дадатак уключаны. Праграма: %1. Дадатак: %2. Выдавец: %3. Версія: %4\r\n

source: An administrator has blocked you from running this program.
be: Адміністратар заблакаваў запуск гэтай праграмы вамі.

source: An administrator has blocked you from running this program. For more information, contact the administrator.
be: Адміністратар заблакаваў запуск гэтай праграмы вамі. Для дадатковай інфармацыі звяжыцеся з ім.

source: An application is preventing this device from being stopped. Close all applications and then try to stop the device again.
be: Праграма перашкаджае спыненню прылады. Зачніце ўсе праграмы і паспрабуйце спыніць прыладу зноў.

source: An error happened during the installation of the device. Please refresh and try again.
be: Адбылася памылка падчас усталявання прылады. Калі ласка, абнавіце і паўтарыце спробу.

source: An error happened during the mapping process.
be: Адбылася памылка падчас працэсу супастаўлення.

source: An error happened during the processing of the map returned by mapper service.
be: Адбылася памылка падчас апрацоўкі мапы, вернутай службай тапографа.

source: An error happened during the uninstallation of the device. Please refresh and try again.
be: Адбылася памылка падчас высталявання прылады. Калі ласка, абнавіце і паўтарыце спробу.

source: An error has occurred while trying to update the Network Provider order.
be: Адбылася памылка падчас спробы абнаўлення парадку сеткавага дастаўніка.

source: An error has occurred while trying to update the Print Provider order. The Print Spooler service on this machine may be disabled or could not be contacted.
be: Адбылася памылка падчас спробы абнаўлення парадку дастаўніка друку. Служба чаргі друку можа быць выключанай ці не можа скантактавацца.

# An error has occurred. The destination you have specified does not exist.
source: An error has occurred.\n\nThe destination you have specified does not exist.
be: Адбылася памылка.\n\nАбраны вамі шлях не існуе.

source: An error has occurred.\n\nThe destination you have specified does not exist. It might be an offline network location or an empty CD or DVD drive. Check the location and try again.
be: Адбылася памылка.\n\nАбраны Вамі шлях не існуе. Магчыма, размяшчэнне адлучанае альбо кружэльнік пусты. Праверце размяшчэнне і паўтарыце спробу.

source: An error is preventing your new settings from being saved.
be: Памылка перашкаджае захаванню новых наладаў.

source: An error occurred
be: Адбылася памылка.

source: An error occurred applying attributes to the file:
be: Адбылася памылка падчас ужывання атрыбутаў да файла:

source: An error occurred changing the permissions on the file or folder on the FTP Server. Make sure you have permission to change this item.
be: Адбылася памылка падчас змянення дазволаў файлаў ці каталогаў на FTP-сэрверы. Пераканайцеся, што вы маеце дазвол на змяненне гэтага элемента.

source: An error occurred copying a file to the FTP Server. Make sure you have permission to put files on the server.
be: Адбылася памылка падчас капіявання файла на FTP-сэрвер. Пераканайцеся, што вы маеце дазвол на змяшчэнне файлаў на сэрверы.

source: An error occurred copying the selected items from the FTP Server.
be: Адбылася памылка падчас капіявання вылучаных элементаў з FTP-сэрвера.

source: An error occurred creating a folder on the FTP Server. Make sure you have permission to put files on the server.
be: Адбылася памылка падчас стварэння каталога на FTP-сэрверы. Пераканайцеся, што вы маеце дазвол на змяшчэнне файлаў на сэрверы.

source: An error occurred creating a new folder on the FTP Server.
be: Адбылася памылка падчас стварэння новага каталога на FTP-сэрверы.

source: An error occurred deleting the file or folder on the FTP Server. Make sure you have permission to access this folder.
be: Адбылася памылка падчас выдалення файла ці каталога на FTP-сэрверы. Пераканайцеся, што вы маеце дазвол на доступ да гэтага каталога.

source: An error occurred during this operation.
be: Адбылася памылка падчас гэтай аперацыі.

source: An error occurred getting the status of the last synchronization. %1!s!
be: Адбылася памылка падчас атрымання стану апошняй сінхранізацыі. %1!s!

source: An error occurred opening that folder on the FTP Server. Make sure you have permission to access that folder.
be: Адбылася памылка падчас адчынення гэнага каталога на FTP-сэрверы. Пераканайцеся, што вы маеце дазвол на доступ да гэнага каталога.

source: An error occurred opening the folder on the FTP Server. Make sure you have permission to access this folder.
be: Адбылася памылка падчас адчынення каталога на FTP-сэрверы. Пераканайцеся, што вы маеце дазвол на доступ да гэтага каталога.

source: An error occurred reading all of the contents of this folder on the FTP Server.
be: Адбылася памылка падчас чытання ўсяго змесціва гэтага каталога на FTP-сэрверы.

source: An error occurred renaming the file or folder on the FTP Server. Make sure you have permission to make this modification.
be: Адбылася памылка падчас пераназвання каталога на FTP-сэрверы. Пераканайцеся, што вы маеце дазвол на здзяйсненне гэтага змянення.

source: An error occurred when writing properties to the file '%1'.
be: Адбылася памылка падчас запісу ўласцівасцяў у файл '%1'.

source: An error occurred when writing properties to the folder '%1'.
be: Адбылася памылка падчас запісу ўласцівасцяў у каталог '%1'.

source: An error occurred when writing the property '%3' to the file '%1'.
be: Адбылася памылка падчас запісу ўласцівасці '%3' у файл '%1'.

source: An error occurred when writing the property '%3' to the file '%1'. The new file will not have this property as a result. Do you want to rename the file anyway?
be: Адбылася памылка падчас запісу ўласцівасці '%3' у файл '%1'. У выніку новы файл не будзе яе мець. Усё роўна пераназваць файл?

source: An error occurred when writing the property '%3' to the folder '%1'.
be: Адбылася памылка падчас запісу ўласцівасці '%3' у каталог '%1'.

source: An error occurred when writing the property '%3' to the folder '%1'. The new folder will not have this property as a result. Do you want to rename the folder anyway?
be: Адбылася памылка падчас запісу ўласцівасці '%3' у каталог '%1'. У выніку новы каталог не будзе яе мець. Усё роўна пераназваць каталог?

source: An error occurred while Internet Connection Sharing was being disabled.
be: Адбылася памылка падчас выключэння абагульвання злучэння з сецівам.

source: An error occurred while Internet Connection Sharing was being enabled.
be: Адбылася памылка падчас уключэння абагульвання злучэння з сецівам.

source: An error occurred while Windows was synchronizing with %1!s!.
be: Адбылася памылка падчас сінхранізацыі Windows з %1!s!.

source: An error occurred while Windows was synchronizing with %1!s!. %2!s!
be: Адбылася памылка падчас сінхранізацыі Windows з %1!s!. %2!s!

source: An error occurred while Windows was synchronizing. %1!s!
be: Адбылася памылка падчас сінхранізавання Windows. %1!s!

source: An error occurred while attempting to read the boot configuration data.
be: Адбылася памылка падчас спробы чытання звестак канфігурацыі запуску.

source: An error occurred while attempting to retrieve the list of applicable updates for your computer. To continue, please close and reopen the Windows Update control panel.
be: Адбылася памылка падчас спробы вярнуць спіс прыдатных для вашага камп'ютара абнаўленняў. Каб працягнуць, калі ласка, пераадчыніце панэль кіравання абнаўлення Windows.

source: An error occurred while attempting to retrieve the list of applicable updates for your computer. To continue, please close and reopen the Windows Update control panel. (Error code: %1!X!)
be: Адбылася памылка падчас спробы вярнуць спіс прыдатных для вашага камп'ютара абнаўленняў. Каб працягнуць, калі ласка, пераадчыніце панэль кіравання абнаўлення Windows. (Код памылкі: %1!X!)

source: An error occurred while checking for new updates for your computer.
be: Адбылася памылка падчас правярання наяўнасці абнаўленняў для вашага камп'ютара.

source: An error occurred while copying the file.
be: Адбылася памылка падчас капіявання файла.

source: An error occurred while ejecting '%1!ls!'.
be: Адбылася памылка падчас даставання '%1!ls!'.

source: An error occurred while enumerating global parameters.
be: Адбылася памылка падчас нумаравання глабальных параметраў.

source: An error occurred while moving the file.
be: Адбылася памылка падчас перамяшчэння файла.

# An error occurred while trying to delete share %1. %2
source: An error occurred while trying to delete share %1. %2\r\n
be: Адбылася памылка падчас спробы выдалення абагулення %1. %2\r\n

# An error occurred while trying to modify share %1. %2
source: An error occurred while trying to modify share %1. %2\r\n
be: Адбылася памылка падчас спробы змянення абагулення %1. %2\r\n

source: An error occurred while trying to share %1. %2\r\nThe shared resource was not created at this time.\r\n
be: Адбылася памылка падчас спробы абагульвання %1. %2\r\nАбагулены рэсурс зараз не створаны.\r\n

source: An unexpected I/O error has occurred.
be: Адбылася нечаканая памылка У/В.

source: An unexpected condition occurred. Not all of your requested changes in settings could be made.
be: Адбыліся нечаканыя акалічнасці. Не ўсе запытаныя вамі змены ў наладах могуць быць зробленыя.

source: An unexpected error has occurred.
be: Адбылася нечаканая памылка.

source: An unexpected error is keeping you from applying properties to the file.
be: Нечаканая памылка перашкодзіла вам ужыць уласцівасці да файла.

source: An unexpected error is keeping you from applying properties to the file. If you continue to receive this error, you can use the error code to search for help with this problem.\n\n%5\n
be: Нечаканая памылка перашкодзіла Вам ужыць уласцівасці да файла. Калі вы працягнеце атрымліваць гэтую памылку, вы можаце пашукаць код памылкі ў даведцы для атрымання дакладнай інфармацыі.\n\n%5\n

source: An unexpected error is keeping you from applying properties to the folder.
be: Нечаканая памылка перашкодзіла вам ужыць уласцівасці да каталога.

source: An unexpected error is keeping you from applying properties to the folder. If you continue to receive this error, you can use the error code to search for help with this problem.\n\n%5\n
be: Нечаканая памылка перашкодзіла Вам ужыць уласцівасці да каталога. Калі вы працягнеце атрымліваць гэтую памылку, вы можаце пашукаць код памылкі ў даведцы для атрымання дакладнай інфармацыі.\n\n%5\n

source: An unexpected error is keeping you from copying the file.
be: Нечаканая памылка перашкодзіла вам скапіяваць файл.

source: An unexpected error is keeping you from copying the file. If you continue to receive this error, you can use the error code to search for help with this problem.\n\n%5\n
be: Нечаканая памылка перашкодзіла Вам скапіяваць файл. Калі вы працягнеце атрымліваць гэтую памылку, вы можаце пашукаць код памылкі ў даведцы для атрымання дакладнай інфармацыі.\n\n%5\n

source: An unexpected error is keeping you from copying the folder.
be: Нечаканая памылка перашкодзіла вам скапіяваць каталог.

source: An unexpected error is keeping you from copying the folder. If you continue to receive this error, you can use the error code to search for help with this problem.\n\n%5\n
be: Нечаканая памылка перашкодзіла Вам скапіяваць каталог. Калі вы працягнеце атрымліваць гэтую памылку, вы можаце пашукаць код памылкі ў даведцы для атрымання дакладнай інфармацыі.\n\n%5\n

source: An unexpected error is keeping you from creating the file.
be: Нечаканая памылка перашкодзіла вам стварыць файл.
